/* 
   Localized.strings
   GenericKeychain

   Created by Garth Cummings (local) on 4/6/09.
   Copyright 2009 __MyCompanyName__. All rights reserved.
 */

"Username" = "Username";
"Password" = "Password";
"Account Number" = "Account Number";
"Show Cleartext" = "Show Cleartext";
"AccountNumberShared" = "The account number is shared between all apps from this developer.";